Repository: lucabaldesi/referencer
Catalog: po/*.po
Languages: cs, de, el, hr, id, nl, pl, sl, tr

source: Copy currently selected keys to the clipboard as a LaTeX citation
cs: Zkopírovat aktuálně vybrané klíče do schránky jako LaTeX citace
de: Momentan ausgewählte Schlüssel als LaTeX-Zitat in die Zwischenablage kopieren
el: Αντιγραφή των επιλεγμένων στο πρόχειρο σαν αναφορά LaTeX
hr: Kopiraj izabrane ključeve u obliku LaTeX citata
id: Salin kunci yang dipilih dalam klipboard sebagai acuan LaTeX
nl: Kopieer de nu geselecteerde sleutels naar het klembord als LaTeX citatie
pl: Kopiuj wybrane klucze do schowka jako cytowania LaTeX
sl: Kopiraj trenutno označene ključe v odložišče kot LaTeX navedek.
tr: Seçili anahtarları LaTeX alıntısı olarak panoya kopyala

source: Use _List View
cs: Použít Náhled _seznamu
de: _Listenansicht
el: Προβολή _Λίστας
hr: Prikaži kao _spisak
id: Tampilan dengan _daftar
nl: Gebruik _Lijst-weergave
pl: Użyj widoku _listy
sl: Uporabi _seznamski pogled
tr: _Liste Görünümü kullan

source: Use _Icon View
cs: Použít Náhled _ikon
de: _Symbolansicht
el: Προβολή _εικόνων
hr: Prikaži kao sliči_ce
id: Tampilan dengan _Ikon
nl: Gebruik _Icoon-weergave
pl: Użyj widoku _ikon
sl: Uporabi _ikonski pogled
tr: _Simge Görünümü kullan

source: _Show Tag Pane
cs: _Zobrazit panel s popisky
de: Markenleis_te anzeigen
el: Π_ροβολή σελίδας ετικετών
hr: Prikaži okvir s _oznakama
id: Tampilkan _Jendela Label
nl: Laat label-paneel zien
pl: Pokaż listwę z _Tagami
sl: _Prikaži pladenj oznak
tr: Etiket Panelini _göster

source: Show _Notes Pane
cs: Zobrazit _poznámkový panel
de: _Notizen anzeigen
el: Προβολή σελίδας _σημειώσεων
hr: Prikaži okvir s _bilješkama
id: Tampilkan Jendela _Nota
nl: Laat _notitie-paneel zien
pl: Pokaż listwę z _Notatkami
sl: Prikaži pladenj _opomb
tr: Not Panelini _göster

source: _Tags
cs: _Popisky
de: _Marken
el: _Ετικέτες
hr: _Oznake
id: _Label
nl: _Labels
pl: E_tykiety
sl: _Oznake
tr: _Etiketler

source: _Create Tag...
cs: _Vytvořit popisek...
de: Marke _erzeugen …
el: _Δημιουργία ετικέτας
hr: Stvori _oznaku...
id: _Buat Label...
nl: Tag aanmaken...
pl: Stwórz etykietę
sl: _Ustvari oznako ...
tr: _Etiket Oluştur...

source: _Attach New Tag...
cs: _Přiložit nový popisek...
de: Neue Marke _anhängen …
el: _Επικόληση νέας ετικέτας
hr: Pridruži _novu oznaku
id: _Tambahkan Label Baru...
nl: Nieuwe tag pla_atsen
pl: _Dodaj Nową Etykietę
sl: Pripni _novo oznako ...
tr: _Yeni Etiket Ekle...

source: _Delete Tag
cs: _Smazat popisek
de: Marke _löschen
el: Δ_ιαγραφή ετικέτας
hr: _Izbriši oznaku
id: _Hapus Label
nl: _Verwijder label
pl: _Usuń Etykietę
sl: _Izbriši oznako
tr: Etiketi _sil

source: _Rename Tag
cs: _Přejmenovat popisek
de: Marke _umbenennen
el: _Μετονομασία ετικέτας
hr: _Preimenuj oznaku
id: _Ganti Nama Label
nl: _Hernoem label
pl: Zmień _Nazwę Etykiety
sl: _Preimenuj oznako
tr: Etiketi _yeniden adlandır

source: _Documents
cs: _Dokumenty
de: _Dokumente
el: _Έγγραφα
hr: _Dokumenti
id: _Dokumen
nl: _Documenten
pl: _Dokumenty
sl: _Dokumenti
tr: _Dokümanlar

source: _Add File...
cs: _Přidat soubor...
de: Datei _hinzufügen …
el: Π_ροσθήκη αρχείου
hr: Dodaj dato_teku...
id: _Tambah Berkas...
nl: _Bestand toevoegen…
pl: Dodaj _Plik
sl: _Dodaj datoteko ...
tr: Dosya _Ekle...

source: Add _Folder...
cs: Přidat _soubor...
de: _Ordner hinzufügen …
el: Προσθήκη _φακέλου
hr: Dodaj _mapu...
id: Tambah _Folder...
nl: _Map toevoegen..
pl: Dodaj _Katalog
sl: _Dodaj mapo ...
tr: Klasör _ekle...

source: Add E_mpty Reference...
cs: Přidat _prázdný odkaz...
de: _Leere Referenz hinzufügen …
el: Προθήκη _κενής αναφοράς
hr: Dodaj _praznu referencu...
id: Ta_mbah Referensi Kosong...
nl: Lege referentie invoegen
pl: Dodaj _Pusty Odnośnik
sl: Dodaj prazen navedek ...
tr: B_oş Referans Ekle

source: Add Refere_nce with ID...
cs: Přidat od_kaz s ID...
de: Refere_nz mit Kennung hinzufügen
el: Προσθήκη αναφοράς με ID...
hr: Dodaj referencu pomoću _ID...
id: Tambah Refere_nsi dengan ID...
nl: Citatie met ID toevoege_n...
pl: Dodaj Odnośnik z _ID
sl: Dodajanje navedka z ID ...
tr: ID ile Refera_ns ekle

source: _Remove
cs: _Odstranit
de: _Entfernen
el: _Αφαίρεση
hr: _Ukloni
id: _Hapus
nl: _Verwijderen
pl: _Usuń
sl: _Odstrani
tr: _Çıkar

source: _Get Metadata
cs: _Získat metadata
de: Metadaten _holen
el: Λήψη _μεταδεδομένων
hr: Dohvati _metapodatke
id: Am_bil Metadata
nl: Metadata verkrij_gen
pl: _Pobietrz Metadane
sl: _Pridobi metapodatke
tr: Üstveri _Getir

source: _Delete File from Drive
cs: _Smazat soubor z disku
de: _Datei vom Laufwerk löschen
el: Δια_γραφή αρχείου από τον δίσκο
hr: _Izbriši datoteku s diska
id: _Hapus Berkas dari Drive
nl: Bestand van station _verwijderen
pl: _Usuń Plik z Napędu
sl: Izbriši datoteko s pogona
tr: Dosyayı Sürücüden _Sil

source: R_ename File from Key
cs: Pře_jmenovat soubor z klíče
de: Datei nach Schlüssel u_mbenennen
el: Μετ_ονομασία αρχείου από το κλειδί
hr: _Preimenuj datoteku prema njenom ključu
id: Menamai _ulang Berkas dari Kunci
nl: Bestand naar sleutel _hernoemen
pl: Zmień _Nazwę Pliku z Klucza
sl: _Preimenuj datoteko preko ključa
tr: Dosyayı Anahtar İsmi ile Y_eniden Adlandır

source: _Tools
cs: _Nástroje
de: _Werkzeuge
el: Εργα_λεία
hr: _Alati
id: Ala_tBantu
nl: E_xtra
pl: _Narzędzia
sl: _Orodja
tr: _Araçlar

source: Export Notes as HTML
cs: Exportovat poznámky do HTML
de: Notizen als HTML exportieren
el: Εξαγωγή σημειώσεων ως HTML
hr: Izvezi bilješke u HTML obliku
id: Expor Nota dalam HTML
nl: Notities als HTML exporteren
pl: Eksportuj Notatki jako HTML
sl: Izvozi opombe kot HTML
tr: Notları HTML olarak dışarı aktar

source: _Help
cs: _Pomoc
de: _Hilfe
el: Βοή_θεια
hr: _Pomoć
id: _Bantuan
pl: _Pomoc
sl: _Pomoč
tr: _Yardım

source: Introduction
hr: Uvod

source: All
cs: Vše
de: Alle
el: Όλα
hr: Sve
id: Semua
nl: Alle
pl: Wszystko
sl: Vse
tr: Hepsi

source: Untagged
cs: Nepopsané
de: Unmarkierte
el: Χωρίς ετικέτα
hr: Neoznačeno
id: Tanpa Label
nl: Zonder label
pl: Bez Etykiety
sl: Neoznačeno
tr: Etiketlenmemiş

source: %1 documents (%2 selected)
cs: %1 dokumenty (%2 vybrané)
de: %1 Dokumente (%2 ausgewählt)
el: %1 έγγραφα (%2 επιλεγμένα)
hr: "%1 dokument (izabrano: %2)" "%1 dokumenta (izabrano: %2)" "%1 dokumenata (izabrano: %2)"
id: %1 dokumen (%2 dipilih)
nl: %1 documenten (%2 geselecteerd)
pl: %1 dokumentów (%2 wybranych0
sl: %1 dokumentov (%2 izbranih)
tr: %1 doküman (%2 seçildi)

source: %1 documents
cs: %1 dokumenty
de: %1 Dokumente
el: %1 έγγραφα
hr: "%1 dokument" "%1 dokumenta" "%1 dokumenata"
id: %1 dokumen
nl: %1 documenten
pl: %1 dokumentów
sl: %1 dokumentov
tr: %1 doküman

source: _Notes: <i>%1</i>
cs: _Poznámky: <i>%1</i>
de: _Notizen: <i>%1</i>
el: _Σημειώσεις: <i>%1</i>
hr: _Oznake: <i>%1</i>
id: _Nota: <i>%1</i>
nl: _Notities: <i>%1</i>
pl: _Notatki <i>%1</i>
sl: _Opombe: <i>%1</i>
tr: _Notlar: <i>%1</i>

source: Multiple documents selected
cs: Bylo vybráno více dokumentů
de: Mehrere Dokumente sind ausgewählt
el: Πολλαπλά έγγραφα επιλεγμένα
hr: Višestruk izbor dokumenata
id: Beberapa dokumen dipilih
nl: Meerdere documenten geselecteerd
pl: Dokumenty zaznaczone wielokrotnie
sl: Izbranih je več dokumentov
tr: Birden fazla doküman seçildi

source: Select a document to view and edit notes
cs: Zvolte dokument pro náhled a úpravu poznámek
de: Dokument zur Ansicht und Bearbeitung von Notizen auswählen
el: Επιλογή ενός εγγράφου για προβολή και αλλαγή των σημειώσεων
hr: Izaberite dokument koji želite pogledati i mijenjati mu bilješke
id: Pilih dokumen yang akan ditampilkan dan disunting notanya
nl: Selecteer een document om notities te bekijken of bewerken
pl: Wybierz dokument do przeglądania i edytuj notatki
sl: Izbor dokumenta za pregledovanje in urejanje opomb
tr: Notları görüntülemek ve düzenleyebilmek için bir doküman seçin

source: Save changes to library before closing?
cs: Uložit změny do knihovny před zavřením?
de: Änderungen an der Bibliothek vor dem Schließen speichern?
el: Αποθήκευση αλλαγών στην βιβλιοθήκη πριν την έξοδο;
hr: Želite li sačuvati promjene u zbirci prije zatvaranja?
id: Simpan perubahan dalam pustaka sebelum menutup?
nl: Wijzigingen in de bibliotheek opslaan alvorens af te sluiten?
pl: Zapisać zmiany do biblioteki przed zamknięciem?
sl: Ali želite shraniti spremembe v knjižnici preden zaprete?
tr: Kapatmadan önce değişiklikleri kütüphaneye kaydetmek ister misiniz?

source: Close _without Saving
cs: Zavřít _bez uložení
de: Schließen _ohne zu speichern
el: Κλείσιμο _χωρίς αποθήκευση
hr: _Zatvori bez spremanja
id: Menutup _tanpa menyimpan
nl: Sluiten _zonder opslaan
pl: Zamknij _bez zapisywania
sl: Zapri _brez shranjevanja
tr: Kaydetmeden _Kapat

source: Type a tag
cs: Zapsat popisek
de: Marke eintippen
el: Πληκτρολογήστε μια ετικέτα
hr: Upišite oznaku
id: Tipe tag
nl: Typ een label
pl: Wprowadź etykietę
sl: Vpišite oznako
tr: Bir etiket yazın

source: Create tag
cs: Vytvořit popisek
de: Marke erzeugen
el: Δημιουργία ετικέτας
hr: Stvori oznaku
id: Membuat Label
nl: Creëer een label
pl: Utwórz etykietę
sl: Ustvari oznako
tr: Etiket oluştur

source: Short memorable tag names help you organise your documents
cs: Krátké, zapamatovatelné názvy popisků Vám pomůžou organizovat Vaše dokumenty
de: Kurze, eingängige Markennamen helfen bei der Organisation von Dokumenten
el: Οι μικρές ετικέτες βοηθούν στην οργάνωση των εγγράφων
hr: Kratke smislene oznake pomažu vam u organizaciji dokumenata
id: Label singkat yang mudah diingat untuk dokumen anda
nl: Met korte label-namen die u makkelijk kunt onthouden kunt u uw documenten organiseren
pl: Krótkie, łatwe do zapamiętania etykiety pomogają w organizcji Twoich dokumentów
sl: Kratke oznake dokumentov omogočajo hitro razvrščanje.
tr: Kısa, akılda kalıcı etiket isimleri dokümanlarınızı düzenlemenize yardımcı olur

source: Name
cs: Název
el: Όνομα
hr: Naziv
id: Nama
nl: Naam
pl: Nazwa
sl: Ime
tr: İsim

source: Are you sure you want to delete "%1"?
cs: Opravdu chcete smazat "%1"?
de: Sine Sie sicher, dass Sie »%1« löschen wollen?
el: Επιβεβαίωση διαγραφής "%1";
hr: Jeste li sigurni da želite izbrisati "%1"?
id: Anda yakin akan menghapus "%1"?
nl: Weet u zeker dat u "%1" wilt verwijderen?
pl: Na pewno chcesz usunąć "%1"?
sl: Ali ste prepričani, da želite izbrisati "%1"?
tr: "%1" silmek istediğinizden emin misiniz?

source: When a tag is deleted it is also permanently removed from all documents it is currently associated with.
cs: Když je popisek smazán, je rovněž trvale odstraněn ze všech dokumentů, se kterými je aktuálně spojen.
de: Wenn eine Marke entfernt wird, wird sie auch von allen Dokumenten entfernt, auf die sie angewandt wurde.
el: Όταν μια ετικέτα διαγράφεται αφαιρείται επίσης από όλα τα έγραφα με το οποίας υπάρχει συσχετισμός.
hr: Ovdje izbrisana oznaka uklonjena je za stalno i iz svih njoj pridruženih dokumenata.
id: Apabila suatu label dihapus maka seluruh label yang ada di semua dokumen yang terkait dengan label itu juga akan dihapus.
nl: Wanneer een label wordt verwijderd verdwijnt het ook van alle documenten die momenteel dat label hebben.
pl: Kiedy etykieta jest skasowana, jest także ostatecznie usuwana ze wszystkich dokumentów aktualnie z nią skojarzonych.
sl: Kadar se oznaka izbriše se odstrani tudi iz vseh dokumentov, ki so trenutno na oznako vezani.
tr: Bir etiketi sildiğinizde ilgili olduğu tüm dokümanlardan da bu etiketi kaldırmış olursunuz.

source: Export BibTeX
cs: Exportovat BibTeX
de: BibTeX exportieren
el: Εξαγωγή BibTeX
hr: Izvezi BibTeX
id: Expor BibTeX
nl: BibTeX exporteren
pl: Eksportuj BibTeX
sl: Izvozi BibTeX
tr: BibTeX dışarı aktar

source: BibTeX Files
cs: BibTeX soubory
de: BiBTeX-Dateien
el: Αρχεία BibTeX
hr: BibTeX datoteke
id: Berkas BibTeX
nl: BibTeX-bestanden
pl: Pliki BibTeX
sl: BibTeX datoteke
tr: BibTeX dosyaları

source: All Files
cs: Všechny soubory
de: Alle Dateien
el: Όλα τα αρχεία
hr: Sve datoteke
id: Semua Berkas
nl: Alle bestanden
pl: Wszystkie pliki
sl: Vse datoteke
tr: Tüm Dosyalar

source: Selection:
cs: Výběr:
de: Auswahl:
el: Επιλογή:
hr: Izbor:
id: Pilihan:
nl: Selectie:
pl: Zaznaczenie:
sl: Izbira:
tr: Seçim:

source: All Documents
cs: Všechny dokumenty
de: Alle Dokumente
el: Όλα τα έγγραφα
hr: Svi dokumenti
id: Semua Dokumen
nl: Alle documenten
pl: Wszystkie dokumenty
sl: Vsi dokumenti
tr: Tüm dokümanlar

source: Selected Documents
cs: Vybrané dokumenty
de: Ausgewählte Dokumente
el: Επιλεγμένα έγγραφα
hr: Izabrani dokumenti
id: Dokumen yang dipilih
nl: Geselecteerde documenten
pl: Wybrane Dokumenty
sl: Izbrani dokumenti
tr: Seçilen Dokümanlar

source: Protect capitalization (surround values with {})
cs: Ochránit velká písmena (prostorové hodnoty s {})
de: Groß-/Kleinschreibung schützen (Werte mit {} umgeben)
el: Προστασία κεφαλοποίησης (περιβάλετε τις τιμές με {})
hr: Zaštiti velika slova (okružujući ih vitičastim zagradama)
id: Pertahankan huruf besar (yang berada dalam {})
nl: Bescherm hoofdlettergebruik (waardes met { } omsluiten)
pl: Zachowaj wielkość liter (otaczaj pola z {})
sl: Zaščiti pisanje velikih črk (ovij vrednosti z {})
tr: Büyük harfleri koru (değerleri {} ile çevrele)

source: Use Unicode (UTF-8) encoding
cs: Použít Unicode (UTF-8) kódování
de: Unicode- (UTF-8) Kodierung benutzen
el: Χρησιμοποίηση κωδικοποίησης Unicode (UTF-8)
hr: Koristi Unicode (UTF-8)
id: Menggunakan unicode (UTF-8) encoding
nl: Gebruik Unicode (UTF-8) codering
pl: Używaj kodowania Unicoe (UTF-8)
sl: Uporabi Unicode nabor (UTF-8)
tr: Unicode (UTF-8) dil kodlaması kullan

source: Export Notes
cs: Exportovat poznámky
de: Notizen exportieren
el: Εξαγωγή σημειώσεων
hr: Izvezi bilješke
id: Expor Nota
nl: Exporteer notities
pl: Eksportuj Notatki
sl: Izvozi opombe
tr: Notları dışarı aktar

source: HTML Files
cs: HTML soubory
de: HTML-Dateien
el: Αρχεία HTML
hr: HTML datoteke
id: Berkas HTML
nl: HTML-bestanden
pl: Pliki HTML
sl: Datoteke HTML
tr: HTML Dosyaları

source: Unnamed Library
cs: Nepojmenovaná knihovna
de: Ungespeicherte Bibliothek
el: Βιβλιοθήκη χωρίς όνομα
hr: Neimenovana zbirka
id: Pustaka tanpa nama
nl: Naamloze bibliotheek
pl: Nienazwana Biblioteka
sl: Neimenovana knjižnica
tr: Adlandırılmamış Kütüphane

source: Browse
cs: Procházet
de: Durchsuchen
el: Περιήγηση
hr: Pretraži
id: Cari
nl: Bladeren
pl: Przeglądaj
sl: Brskanje
tr: Gözat

source: Manage BibTeX File
cs: Spravovat BibTeX soubor
de: BiBTeX-Datei verwalten
el: Διαχείριση αρχείου BibTeX
hr: Rukovanje BibTeX datotekom
id: Mengatur Berkas BibTeX
nl: BibTeX-bestand beheren
pl: Zarządaj Plikiem BibTeX
sl: Upravljaj z BibTex datotekami
tr: BibTeX dosyasını düzenle

source: If you choose a file here, it will be overwritten whenever this library is saved.
cs: Pokud vyberete soubor zde, bude přepsán kdykoliv, když bude uložena knihovna.
de: Wenn Sie hier eine Datei auswählen, wird diese bei jedem Speichern der Bibliothek überschrieben.
el: Αν επιλέξετε ένα αρχείο εδώ, θα διαγραφεί όταν σωθεί αυτή η βιβλιοθήκη.
hr: Datoteka koju ovdje izaberete bit će dopisana kad god sačuvate ovu zbirku.
id: Apabila anda memilih berkas disini, maka berkas tersebut akan ditindih bila pustaka disimpan.
nl: Als u hier een bestand kiest zal het overschreven worden wanneer deze bibliotheek wordt opgeslagen.
pl: Jeśli wybierzesz tu plik, będzie on nadpisywany za każdym razem kiedy biblioteka jest zapisywana.
sl: V primeru, da izberete datoteko na tem mestu, bo prepisana vsakič, ko boste knjižnico shranili.
tr: Burada bir dosya seçerseniz, bu kütüphaneyi her kaydedişinizde üzerine yazılacaktır.

source: BibTeX file:
cs: BibTeX soubor:
de: BibTeX-Datei:
el: Αρχείο BibTeX
hr: BibTeX datoteka:
id: Berkas BibTeX:
nl: BibTeX-bestand:
pl: Plik BibTeX
sl: BibTeX datoteke:
tr: BibTeX dosyası:

source: _Browse...
cs: _Procházet…
de: _Durchsuchen …
el: _Περιήγηση...
hr: _Pretraži...
id: _Cari...
nl: _Bladeren...
pl: _Przeglądaj...
sl: _Prebrskaj ...
tr: _Göz at...

source: Open Library
cs: Otevřít knihovnu
de: Bibliothek öffnen
el: Ανοιχτή βιλβιοθήκη
hr: Otvori zbirku
id: Buka Pustaka
nl: Open bibliotheek
pl: Otwórz Bibliotekę
sl: Odpri knjižnico
tr: Kütüphane aç

source: Referencer Libraries
cs: Referencer knihovny
de: Referencer-Bibliotheken
el: Βιβλιοθήκες Referencer
hr: Referencer zbirke
id: Pengacu Pustaka
nl: Referencer bibliotheken
sl: Knjižnice z navedki dokumentov
tr: Referencer Kütüphaneleri

source: Save Library As
cs: Uložit knihovnu jako
de: Bibliothek speichern unter …
el: Αποθήκευση βιβλιοθήκης ως
hr: Sačuvaj zbirku kao
id: Simpan Pustaka sebagai
nl: Bibliotheek opslaan als
pl: Zapisz Bibliotekę Jako
sl: Shrani knjižnico kot
tr: Kütüphaneyi farklı kaydet

source: translator-credits
cs: Launchpad Contributions: Konki https://launchpad.net/~pavel-konkol
de: Launchpad Contributions: Andreas Wagner https://launchpad.net/~a-wagner-stud Data https://launchpad.net/~ubuntuaddress Joachim Sauer https://launchpad.net/~saua Mario Blättermann https://launchpad.net/~mario.blaettermann
el: Launchpad Contributions: George Kontis https://launchpad.net/~giormatsis Giorgos Michalogiorgakis https://launchpad.net/~michalogiorgakis
hr: Launchpad Contributions: Ivo P. https://launchpad.net/~pirrip.philip
id: Launchpad Contributions: Waluyo Adi Siswanto https://launchpad.net/~was-wlk
nl: Launchpad Contributions: Eric Spierings https://launchpad.net/~ericspierings Mads Chr. Olesen https://launchpad.net/~shiyee Redmar https://launchpad.net/~redmar roderikk https://launchpad.net/~roderikk
pl: Launchpad Contributions: Adamcios https://launchpad.net/~adamcios Jacek Szklarski https://launchpad.net/~jszklar Jarosław Ogrodnik https://launchpad.net/~goz Mads Chr. Olesen https://launchpad.net/~shiyee
sl: Launchpad Contributions: Matej Urbančič https://launchpad.net/~mateju
tr: Launchpad Contributions: Emre Ayca https://launchpad.net/~anatolica Mads Chr. Olesen https://launchpad.net/~shiyee Umut Tekgüç https://launchpad.net/~tekguc

source: Showing '%1'
cs: Zobrazuje se '%1'
de: »%1« anzeigen
el: Προβολή '%1'
hr: Pokazujem '%1'
id: Menampilkan '%1'
nl: '%1' weergeven
pl: Pokazywanie '%1'
sl: Prikaz '%1'
tr: '%1' görüntüleniyor

source: Cancelling
cs: Ruší se
de: Abbrechen
el: Ακύρωση
hr: Otkazujem
id: Membatalkan
nl: Annuleren
pl: Anulowanie
sl: Preklic v teku ...
tr: İptal ediliyor

source: Tag Added Files
cs: Soubory s popisky
de: Hinzugefügte Dateien markieren
el: Προσθήκη ετικετών στο νέα αρχεία
hr: Dodanim datotekama pridruži oznaku
id: Berkas dengan label
nl: Toegevoegde bestanden van een label voorzien
pl: Etykietuj Dodane Pliki
sl: Označi dodane datoteke
tr: Eklenen Dosyaları Etiketle

source: C_reate Tag...
cs: Vy_tvořit popisek...
de: Ma_rke erzeugen …
el: _Δημιουργία ετικέτας
hr: Stvori _oznaku...
id: B_uat Label...
nl: Label c_reëren
pl: UUtwórz Etykietę
sl: _Ustvari oznako ...
tr: Etiket O_luştur

source: Add Document Files
cs: Přidat soubory dokumentu
de: Dokument-Dateien hinzufügen
el: Προσθήκη αρχείων των εγγράφων
hr: Dodaj datoteke
id: Menambah Berkas Dokumen
nl: Voeg bestanden toe
pl: Dodaj Pliki Dokumentu
sl: Dodaj dokumente
tr: Doküman dosyaları ekle

source: Adding document files
cs: Přidávají se soubory dokumentu
de: Dokument-Dateien werden hinzugefügt
el: Προσθήκη αρχείων των εγγράφων
hr: Dodajem datoteke
id: Menambah berkas dokumen
nl: Bestanden toevoegen
pl: Dodawanie plików dokumentu
sl: Dodajanje dokumentov
tr: Doküman dosyaları ekleniyor

source: This process may take some time as the bibliographic information for each document is looked up.
cs: Tento proces může chvíli trvat než se vyhledají bibliografické informace o každém dokumentu.
de: Dieser Vorgang kann einige Zeit in Anspruch nehmen, da die bibliographischen Informationen für jedes Dokument gesucht werden.
el: Αυτή η διαδικασία μπορεί να διαρκέσει κάποιο χρόνο καθώς βρίσκονται οι βιβλιογραφικές πληροφορίες για κάθε έγγραφο.
hr: Dohvaćanje bibliografskih podataka za sve dokumente može potrajati neko vrijeme.
id: Proses ini memerlukan waktu sejenak saat membaca informasi bibliografi di setiap dokumen
nl: Dit kan enige tijd duren omdat de bibliografische informatie voor elk document moet worden opgezocht.
pl: Ten proces może zabrać trochę czasu, informacje bibliograficzne są wyszukiwane dla każdego dokumentu.
sl: Postopek pregledovanja bibliografskih podrobnosti posameznega dokumenta lahko traja dalj časa.
tr: Her doküman için kaynakça bilgisi tarandığından bu işlem biraz zaman alabilir.

source: Document
cs: Dokument
de: Dokument
el: Έγγραφο
hr: Dokument
id: Dokumen
pl: Dokument
sl: Dokument
tr: Doküman

source: Got ID
cs: Získal ID
de: Kennung vorhanden
el: Λήψη ID
hr: Dohvaćen ID
id: Mendapatkan ID
nl: ID verkregen
pl: Mam ID
sl: Z IDjem
tr: ID alındı

source: Got metadata
cs: Získal metadata
de: Metadaten vorhanden
el: Λήψη μεταδεδομένων
hr: Dohvaćeni metapodaci
id: Mendapatkan metadata
nl: Metadata verkregen
pl: Mam metadane
sl: Z metapodatki
tr: Üst veri alındı

source: Outcome
cs: Výsledek
de: Ergebnis
el: Αποτέλεσμα
hr: Ishod
id: Hasil
nl: Resultaat
pl: Wynik
sl: Rezultat
tr: Çıktı

source: _Attach tags...
cs: _Připojit popisky...
de: Marken _anhängen …
el: _Επικόλληση ετικετών...
hr: _Pridruži oznake...
id: Tambahkan La_bel...
nl: L_abel toevoegen...
pl: _Dołącz etykiety
sl: _Pripni oznake ...
tr: _Etiket ekle...

source: %1 of %2 documents
cs: %1 z %2 dokumentů
de: %1 von %2 Dokumenten
el: %1 από %2 έγγραφα
hr: "%1 od jednog dokumenta" "%1 od %2 dokumenta" "%1 od %2 dokumenata"
id: %1 dari %2 dokumen
nl: %1 van %2 documenten
pl: %1 z %2 dokumentów
sl: %1 od %2 dokumentov
tr: %2 belgenin %1'i

source: Cancelled
cs: Zrušeno
de: Abgebrochen
el: Ακυρώθηκε
hr: Otkazano
id: Dibatalkan
nl: Geannuleerd
pl: Anulowano
sl: Preklicano
tr: İptal Edildi

source: Finished
cs: Dokončeno
de: Fertig
el: Ολοκληρώθηκε
hr: Završeno
id: Selesai
nl: Voltooid
pl: Zakończono
sl: Končano
tr: Tamamlandı

source: Add Reference with ID
cs: Přidat odkaz s ID
de: Referenz mit Kennung hinzufügen
el: Προσθήκη αναφοράς με ID
hr: Dodaj referencu poznatog ID
id: Tambah Referensi dengan ID
nl: Referentie met ID toevoegen
pl: Dodaj odniśnik z ID
sl: Dodaj navedek z ID
tr: ID ile Referans ekle

source: Add Document
cs: Přidat dokument
de: Dokument hinzufügen
el: Προσθήκη εγγράφου
hr: Dodaj dokument
id: Tambah Dokumen
nl: Document toevoegen
pl: Dodaj Dokument
sl: Dodaj dokument
tr: Doküman Ekle

source: Add Folder
cs: Přidat adresář
de: Ordner hinzufügen
el: Προσθήκη φακέλου
hr: Dodaj mapu
id: Tambah Folder
nl: Map toevoegen
pl: Dodaj katalog
sl: Dodaj mapo
tr: Klasör Ekle

source: Are you sure you want to remove these %1 documents?
cs: Opravdu chcete odstranit těchto %1 dokumentů?
de: Sind Sie sicher, dass Sie die %1 gewählten Dokumente entfernen wollen?
el: Επιβεβαίωση διαγραφής των %1 εγγράφων;
hr: "Jeste li sigurni da želite izbrisati ovaj dokument" "Jeste li sigurni da želite izbrisati ova %1 dokumenta" "Jeste li sigurni da želite izbrisati ovih %1 dokumenata"
id: Anda yakin untuk menghapus dokumen %1 ?
nl: Weet u zeker dat u deze %1 documenten wilt verwijderen?
pl: Jesteś pewien, że chcesz usunąć te %1 dokumentów?
sl: Ali zares želite odstraniti %1 dokumentov?
tr: Bu %1 dokümanı kaldırmak istediğinizden emin misiniz?

source: All tag associations and metadata for these documents will be permanently lost.
cs: Všechny přidružené popisky a metadata pro tyto dokumenty budou navěky ztraceny.
de: Alle Marken und Metdaten dieser Dokumente werden unwiderruflich gelöscht.
el: Όλες οι ετικέτες και τα μεταδεδομένα για αυτά τα έγγραφα θα χαθούν μόνιμα.
hr: Sve oznake i metapodaci pridruženi ovim dokumentima bit će zauvijek izbrisani.
id: Semua label yang terkait serta data dalam dokumen-dokumen akan terhapus
nl: Alle labels en metadata van deze documenten zullen definitief verloren gaan.
pl: Wszystkie etykiety i metadane dla tych dokumentów będą ostatecznie skasowane.
sl: Vse povezave oznak in metapodatkov dokumentov bodo trajno izgubljene.
tr: Bu dokümanlar için tüm etiketler ve üstveri kalıcı olarak silinecektir.
