Repository: lucabaldesi/referencer
Catalog: po/*.po
Languages: cs, de, el, hr, id, nl, pl, sl, tr

source: Are you sure you want to remove '%1'?
cs: Opravdu chcete odstranit '%1'?
de: Sind Sie sicher, dass sie »%1« entfernen wollen?
el: Επιβεβαίωση διαγραφής '%1';
hr: Jeste li sigurni da želite izbrisati '%1'?
id: Anda yakin akan menhapus '%1'?
nl: Weet u zeker dat u '%1' wilt verwijderen?
pl: Na pewno chcesz usunąć '%1'?
sl: Ali zares želite odstraniti '%1'?
tr: '%1''i kaldırmak istediğinizden emin misiniz?

source: All tag associations and metadata for the document will be permanently lost.
cs: Všechna přidružení popisků a metadata pro dokument budou navěky ztraceny.
de: Alle Marken und Metadaten dieses Dokuments werden unwiderruflich gelöscht.
el: Όλες οι ετικέτες και τα μεταδεδομένα για αυτό το έγγραφο θα χαθούν μόνιμα.
hr: Sve oznake i metapodaci pridruženi dokumentu bit će zauvijek izbrisani.
id: Semua label yang terkait serta data dalam dokumen akan terhapus
nl: Alle labels en metadata van dit document zullen definitief verloren gaan.
pl: Wszystkie etykiety i metadane dla tego dokumenu będą ostatecznie skasowane.
sl: Vse povezave oznak in metapodatkov dokumenta bodo trajno izgubljene.
tr: Bu doküman için tüm etiketler ve üstveri kalıcı olarak silinecektir.

source: Fetching metadata
cs: Získávají se metadata
de: Metadaten werden geholt
el: Λήψη μεταδεδομένων
hr: Dohvaćam metapodatke
id: Mengambil metadata
nl: Metadata verkrijgen
pl: Pobieranie metadanych
sl: Pridobivanje metapodatkov
tr: Üstveri alınıyor

source: Really rename this file to '%1'?
cs: Opravdu přejmenovat tento soubor na '%1'?
de: Diese Datei wirklich in »%1« umbenennen?
el: Σίγουρα μετονομασία αυτού του αρχείου σε '%1';
hr: Želite li zaista preimenovati ovu datoteku u '%1'?
id: Mengganti nama berkas menjadi '%1'?
nl: Weet u zeker dat u dit bestand naar '%1' wilt hernoemen?
pl: Na pewno zmienić nazwę pliku na '%1'?
sl: Ali naj se res datoteka preimenuje v '%1'?
tr: Bu dosyayı '%1' olarak yeniden adlandırmak istediğinizden emin misiniz?

source: Really rename these %1 files to their keys?
cs: Opravdu přejmenovat těchto %1 souboů na jejich klíče?
de: Sollen diese %1 Dateien wirklich entsprechend ihrer Schlüssel umbenannt werden?
el: Σίγουρα μετονομασία αυτών %1 των αρχείων στα κλειδιά τους;
hr: "Želite li zaista preimenovati ovu datoteku u pripadni joj ključ?" "Želite li zaista preimenovati ove %1 datoteke u pripadne im ključeve?" "Želite li zaista preimenovati ovih %1 datoteka u pripadne im ključeve?"
id: Anda yakin mengganti nama berkas-berkas %1 menggunakan kuncinya?
nl: Weet u zeker dat u deze %1 bestanden naar hun sleutel wilt hernoemen?
sl: Ali naj se %1 datoteke preimenujejo po nazivih ključev?
tr: Bu %1 dosyanın isimlerini anahtar isimleri ile değiştirmeyi gerçekten istiyor musunuz?

source: This action <b>cannot be undone</b>.
cs: Tato akce <b>nelze vrátit zpět</b>.
de: Diese Aktion <b>kann nicht rückgängig gemacht werden</b>.
el: Αυτή η ενέργεια <b>δεν μπορεί να ακυρωθεί</b>.
hr: Ova operacija <b>unosi nepovratne promjene</b>.
id: Proses ini <b>tidak dapat dikembalikan</b>.
nl: Deze bewerking <b>kan niet ongedaan gemaakt worden</b>.
pl: Ta operacja <b>nie może zostać cofnięta</b>.
sl: Dejanja <b>ni mogoče povrniti</b>.
tr: Bu işlem <b>geri alınamaz</b>.

source: Are you sure you want to delete the files of these %1 documents?
cs: Opravdu chcete smazat soubory těchto %1 dokumentů?
de: Sind Sie sicher, dass die Dateien dieser %1 Dokumente dauerhaft gelöscht werden sollen?
el: Θέλετε σίγουρα να διαγράψετε τα αρχεία αυτών %1 των εγγράφων;
hr: Jeste li sigurni da želite izbrisati datoteke ovih %1 dokumenata?
id: Anda yakin untuk menghapus berkas dari dokumen %1 ?
nl: Weet u zeker dat u de bestanden van deze %1 documenten wilt verwijderen?
pl: Na pewno chcesz usunąć pliki tych %1 dokumentów?
sl: Ali ste prepričani, da želite izbrisati %1 dokumentov?
tr: Bu %1 dokümanın dosyalarını silmek istediğinizden emin misiniz?

source: All tag associations and metadata for these documents will be permanently lost, and the files they refer to will be irretrievably deleted.
cs: Všechny přidružené popisky a metadata pro tyto dokumenty budou navěky ztraceny, a soubory, na které odkazují budou nenávratně smazány.
de: Alle Marken und Metadaten für diese Dokumente werden entfernt. Die Dateien, auf die sie verweisen werden unwiderruflich gelöscht.
el: Όλοι οι δεσμοί των πινακίδων και των μεταδεδομένων για τα έγγραφα αυτά θα χαθούν οριστικά, και τα αρχεία στα οποία αναφέρονται θα διαγραφούν ανεπανόρθωτα.
hr: Sve oznake i metapodaci kao i pripadne datoteke ovih dokumenata bit će bespovratno uništeni.
id: Semua label yang terkait serta meta data dalam dokumen-dokumen akan terhapus, semua berkas yang diacu didalamnya juga akan dihapus dan tidak bisa dikembalikan.
nl: Alle labels en metadata van deze documenten zullen definitief verloren gaan en de bestanden waar ze naar verwijzen zullen verwijderd worden.
sl: Vse povezave oznak in metapodatkov za dokumente bodo trajno izgubljene, datoteke v povezavah pa bodo izbrisane.
tr: Bu dokümanlar ile ilgili tüm etiketler ve üstveri kalıcı olarak silinecek ve ilgili oldukları dosyalar geri getirilemez biçimde kaldırılacaktır.

source: Are you sure you want to delete the file of '%1'?
cs: Opravdu chcete smazat soubor '%1'?
de: Soll die Datei des Dokuments »%1« dauerhaft gelöscht werden?
el: Σίγουρα θέλετε να σβήσετε το αρχείο του '%1';
hr: Jeste li sigurni da želite izbrisati datoteku pripadnu '%1'?
id: Anda yakin akan menghapus berkas dari '%1'?
nl: Weet u zeker dat u het bestand van '%1' wilt verwijderen?
sl: Ali ste prepričani, da želite izbrisati datoteko '%1'?
tr: '%1''in dosyasını silmek istediğinizden emin misiniz?

source: All tag associations and metadata for the document will be permanently lost, and the file it refers to will be irretrievably deleted.
cs: Všechny přidružené popisky a metadata pro dokument budou navěky ztraceny, a soubor, na který odkazuje bude nenávratně smazán.
de: Alle Marken und Metadaten für dieses Dokument werden entfernt. Die Datei, auf die es verweist wird unwiderruflich gelöscht.
el: Όλοι οι δεσμοί των πινακίδων και των μεταδεδομένων για τα έγγραφα αυτά θα χαθούν οριστικά, και τα αρχεία στα οποία αναφέρονται θα διαγραφούν ανεπανόρθωτα.
hr: Sve oznake i metapodaci kao i pripadne datoteke ovog dokumenta bit će bespovratno uništeni.
id: Semua label yang terkait serta meta data dalam dokumen akan terhapus, semua berkas yang diacu didalamnya juga akan dihapus dan tidak bisa dikembalikan.
nl: Alle labels en metadata van dit document zullen definitief verloren gaan en het bestand waar het naar verwijst zal verwijderd worden.
sl: Vse povezave oznak in metapodatkov v dokumentu bodo trajno izgubljene, datoteka v povezavi pa bo izbrisana.
tr: Bu doküman ile ilgili tüm etiketler ve üstveri kalıcı olarak silinecek ve ilgili olduğu dosya geri getirilemez biçimde kaldırılacaktır.

source: Deleting '%1'
cs: Maže se '%1'
de: »%1« wird gelöscht
el: Σβήσιμο '%1'
hr: Brišem '%1'
id: Menhapus '%1'
nl: '%1' verwijderen
pl: Usuwanie '%1'
sl: Brisanje '%1'
tr: '%1' Siliniyor

source: Trying to open file '%1'
cs: Zkouší se otevřít soubor '%1'
de: Datei »%1« wird versucht zu öffnen
el: Προσπάθεια για άνοιγμα του αρχείου '%1'
hr: Pokušavam otvoriti '%1'
id: Mencoba membuka berkas '%1'
nl: Bestand '%1' aan het openen
pl: Próba otwarcia pliku '%1'
sl: Poskus odpiranja datoteke '%1'
tr: '%1' dosyasını açmaya çalışıyor

source: Working offline
cs: Pracuje se offline
de: Offline arbeiten
el: Εργασία εκτός σύνδεσης
hr: Radimo neumreženi
id: Bekerja offline
nl: Offline werken
pl: Pracuj offline
sl: Delo brez povezave
tr: Çevrimdışı çalışıyor

source: Working online
cs: Pracuje se online
de: Online arbeiten
el: Εργασία με σύνδεση
hr: Radimo umreženi
id: Bekerja online
nl: Online werken
pl: Pracuj online
sl: Delo s povezavo
tr: Çevrimiçi çalışıyor

source: Import References
cs: Importovat odkazy
de: Referenzen importieren
el: Εισαγωγή αναφορών
hr: Uvezi reference
id: Impor Referensi
nl: Importeer referenties
pl: Importuj Odnośniki
sl: Uvozi navedke
tr: Referansları içeri aktar

source: Imported %1 BibTeX references
cs: Importované %1 BibTeX odkazy
de: %1 BibTeX-Referenzen importiert
el: Εισαγωγή %1 αναφορών BibTeX
hr: "Uvezena je %1 BibTeX-ova referenca" "Uvezene su %1 BibTeX-ove reference" "Uvezeno je %1 BibTeX-ovih referenca"
id: Mengimpor referensi BibTeX %1
nl: %1 BibTeX-referenties geïmporteerd
sl: Uvoženih %1 BiblTeX skicev
tr: %1 BibTeX referansı içeri aktarıldı

source: Work offline?
cs: Pracovat offline?
de: Offline arbeiten?
el: Εργασίας χωρίς σύνδεση;
hr: Želite li raditi neumreženi?
id: Bekerja offline?
nl: Offline werken?
sl: Ali želite delati brez povezave?
tr: Çevrimdışı çalışmak ister misiniz?

source: There was a problem while retrieving metadata, would you like to work offline? If you choose to work offline, no further network operations will be attempted until you choose to work online again in the Preferences dialog.
cs: Byl tam problém při načítání metadat, přejete si pracovat offline? Pokud zvolíte práci offline, nebudou žádné další pokusy o síťové operace, dokud znovu nevyberete práci online v dialogu Nastavení.
de: Es gab ein Problem bei der Abfrage der Metadaten, wollen Sie offline arbeiten? Dann werden keine weiteren Netzwerkoperationen vorgenommen, bis Sie in den Einstellungen wieder in den Online-Modus wechseln.
el: Υπήρξε ένα πρόβλημα κατά την ανάκτηση των μεταδεδομένων, θα θέλατε να εργαστείτε χωρίς σύνδεση; Εάν επιλέξετε να εργαστείτε χωρίς σύνδεση, δεν θα επιχειρηθούν περαιτέρω ενέργειες του δικτύου μέχρι να επιλέξετε να εργαστείτε με σύνδεση πάλι στο παράθυρο διαλόγου Προτιμήσεις.
hr: Pojavio se problem prilikom dobave metapodataka. Želite li nastaviti raditi neumreženi? Izaberete li tu mogućnost, umreženi rad će biti moguć tek nakon što opciju promijenite u Postavkama.
id: Ada masalah ketika mengambil metadata, apakah anda bekerja secara offline? Apabila ingin offline, tidak akan ada interaksi dengan jaringan sampai anda memutuskan untuk bekerja online lagi dari dialog preferensi.
nl: Er was een probleem bij het verkrijgen van metadata, wilt u offline werken? Als u ervoor kiest offline te werken zullen geen netwerk-operaties ondernomen worden totdat u er in het Voorkeuren venster voor kiest weer online te werken.
sl: Prišlo je do napake med pridobivanjem metapodatkov. Ali bi želeli nadaljevati delo brez povezave? Brez povezave bodo preklicana vsa omrežna dejanja, dokler se spet ne povežete.
tr: Üstveri alınırken bir hata oluştu, çevrimdışı çalışmak ister misiniz? Eğer çevrimdışı çalışmayı seçerseniz, Tercihler menüsünden tekrar çevrimiçi çalışmayı seçene dek herhangi bir ağ işlemi yürütülmeyecektir.

source: _Stay Online
cs: _Zůstat online
de: Online _bleiben
el: _Μείνετε συνδεδεμένος
hr: Ostani _umrežen
id: _Tetap Online
nl: Online _blijven
sl: _Ohrani povezavo
tr: Çevrim_içi Devam et

source: _Go Offline
cs: _Přechod na offline
de: _Offline arbeiten
el: _Αποσυνδεθείτε
hr: _Odi s mreže
id: _Keluar Offline
nl: Offline _gaan
sl: _Brez povezave
tr: Çevrim_dışı Devam et

source: Downloading %1
hr: %1 snimam s mreže

source: Opening URI '%1' on server
hr: Otvaram URI '%1' sa servera

source: Reading URI '%1' on server
hr: Čitam URI '%1' sa servera

source: Closing URI '%1' on server
hr: Zatvaram URI '%1'

source: The operation underway was: "%1"
cs: Probíhající operace byla: "%1"
de: Die laufende Operation war: %1
el: Η επιχείρηση σε εξέλιξη ήταν: "%1"
hr: Tekuća operacija bila je: "%1"
id: Operasi yang sedang berlangsung: "%1"
nl: De actieve operatie was: "%1"
pl: Wykonywana była operacja: "%1"
sl: Dejanje je bilo: "%1"
tr: Devam etmekte olan işlem şuydu: "%1"

source: PubMed DOI resolver
cs: PubMed DOI řešitel
de: PubMed DOI Auflösung
el: Αναλυτής PubMed DOI
id: Pengambil keputusan DOI PubMed DOI
nl: PubMed DOI opzoeker
pl: Analizowanie DOI z PubMed
sl: Razčlenjevalnik PubMed DOI
tr: PubMed DOI(Sayısal Nesne Tanımlayıcısı) belirleyici

source: Searching pubmed
de: Pubmed suchen

source: Searching pubmed for '%s'
de: Pubmed für »%s« wird gesucht

source: Retrieving pubmed summaries
de: Pubmed-Zusammenfassungen holen

source: Retrieving summaries for '%s'
de: Zusammenfassungen für »%s« werden geholt

source: The chosen key conflicts with an existing one. Replace '%1' with '%2'?
cs: Zvolené klíčové konflikty s jedním exitujícím. Nahradit '%1' s '%2'?
de: Der gewählte Schlüssel steht mit einem bereits bestehenden in Konflikt. »%1« durch »%2« ersetzen?
el: Το επιλεγμένο κλειδί αντιτίθεται με ένα υπάρχον. Να αντικατασταθεί το '%1' με το '%2';
id: Nama Kunci yang dipilih ada kesamaan dengan yang sudah ada. Ganti '%1' dengan '%2'?
nl: De gekozen sleutel bestaat al. '%1' door '%2' vervangen?
sl: Izbrani ključ je v neskladju z obstoječim ključem. Ali naj se ključ '%1' zamenja z '%2'?
tr: Seçilen anahtar halihazırdaki başka bir anahtar ile çelişiyor. '%1' yerine '%2' kullanmayı ister misiniz?

source: Key naming conflict
cs: Klíčové pojmenování konfliktu
de: Konflikt in der Schlüsselbenennung
el: Αντίθεση ονομασίας κλειδιών
id: Nama kunci ada konfik
nl: Overlappende sleutelwaarde
sl: Napaka pri imenovanju ključev
tr: Anahtar isimlendirme sorunu

source: _Ignore
cs: _Ignorovat
de: _Ignorieren
el: _Παράβλεψη
id: Lewat_i
nl: _Negeer
sl: _Prezri
tr: _Yoksay

source: _Replace
cs: _Nahradit
de: E_rsetzen
el: Αντικατά_σταση
id: _Ganti
nl: Ve_rvangen
sl: _Zamenjaj
tr: _Değiştir

source: By %1
cs: Od %1
de: nach %1
el: Από %1
id: Berdasarkan %1
nl: Met %1
sl: po %1
tr: %1'e göre

source: _Properties...
de: Eigenschaften …

source: Arran_ge Items
cs: _Uspořádat položky
de: Objekte _anordnen
el: Στοί_χιση αντικειμένων
id: _Susun daftar
nl: Items sor_teren
sl: Pre_uredi predmete
tr: Öğ_eleri Düzenle

source: _Open
de: Ö_ffnen

source: Contents
de: Inhalte

source: Search...
de: Suchen …

source: Got text
cs: Získal text
de: Text vorhanden
el: Λήψη κειμένου
id: Mendapatkan teks
nl: Tekst verkregen
sl: Z besedilom
tr: Metin alındı

source: Rename from Key
cs: Přejmenovat z klíče
de: Entsprechend Schlüssel umbenennen
el: Μετονομασία από το κλειδί
id: Menamai ulang dari Kunci
nl: Naar sleutel hernoemen
pl: Zmień nazwę z Klucza
sl: Preimenuj preko ključa
tr: Anahtar ismi ile yeniden adlandır

source: Bibliography Files
cs: Bibliografické soubory
de: Bibliographie-Dateien
el: Αρχεία βιβλιογραφίας
id: Berkas Bibliografi
nl: Bibliografie bestanden
pl: Pliki Bibliografii
sl: Bibliografske datoteke
tr: Kaynakça Dosyaları

source: Searching...
de: Suchen …

source: Complete
de: Abgeschlossen

source: Google Scholar
sl: Google učenjak
tr: Google Akademik

source: Format:
cs: Formát:
el: Μορφή:
nl: Opmaak
sl: Zapis:
tr: Biçim:

source: <big><b>%1: %2</b></big> %3: %4 %5: %6
pl: Copy text <big><b>%1: %2</b></big> %3: %4 %5: %6
