Repository: lucabaldesi/referencer
Catalog: po/*.po
Languages: cs, de, el, hr, id, nl, pl, sl, tr

source: <b>Document</b>
hr: <b>Dokument</b>

source: <b>E_xtra Fields</b>
hr: _Dodatna polja

source: <b>Metadata</b>
hr: <b>Metapodaci</b>

source: Add a field
hr: Dodaj polje

source: Attempt to look up metadata for this document online
hr: Pokušaj pronaći metapodatke za ovaj dokument na Internetu

source: Clear metadata
hr: Izbriši metapodatke

source: Delete this field
hr: Izbriši ovo polje

source: Document Properties
hr: Svojstva dokumenta

source: Fill out metadata from BibTeX on clipboard
hr: Popuni metapodacima iz BibTeX-a u međuspremniku

source: Rename this field
hr: Preimenuj ovo polje

source: Select A File
hr: Izaberite datoteku

source: _Key:
hr: _Ključ

source: _Look Up
hr: _Potraži

source: _Paste BibTeX
cs: _Vložit BibTeX
de: BibTex _einfügen
el: Επικόλληση BibTex
hr: _Ulijepi BibTeX
id: _Tempelkan BibTeX
nl: _Plak BibTeX
pl: _Wstaw BibTeX
sl: _Prilepi BibTeX
tr: _BibTeXi Yapıştır

source: <i>Plugins nearer the top of the list are tried first when looking up metadata.</i>
hr: <i>Metapodaci se pokušavaju dobiti redom od dodataka bliže vrhu popisa.</i>

source: <i>These proxy settings apply desktop-wide to all Gnome applications. Auto-configuration URLs are not supported.</i>
hr: <i>Postavke za proxy primijenit će se na sve Gnome programe. Samopodešavajući URL-ovi nisu podržani. </i>

source: C_onfigure...
hr: P_odesi...

source: Host:
hr: Poslužitelj

source: Move _down
hr: Pomakni _dolje

source: Move _up
hr: Pomakni _gore

source: Network
hr: Mreža

source: Password:
hr: Lozinka:

source: Plugins
hr: Dodaci

source: Preferences
hr: Postavke

source: Use authentication
hr: Provjeri identitet

source: Use web proxy
hr: Koristi mrežni proxy

source: Username:
hr: Korisničko ime:

source: _About...
hr: _O programu...

source: Resolving DOI
cs: Řešení DOI
de: DOI wird aufgelöst
el: Ανάλυση DOI
hr: Tražim DOI
id: Pemecah masalah DOI
nl: DOI aan het opzoeken
pl: Analizowanie DOI
sl: Razreševanje DOI
tr: DOI(Sayısal Nesne Tanımlayıcısı) belirleniyor

source: Finding PubMed ID from DOI %s
cs: Nalezení PubMed ID z DOI %s
de: PubMed-Kennung von DOI %s wird gesucht
el: Εύρεση PubMed ID από το DOI %s
hr: Tražim PubMed-ov ID iz DOI %s
id: Mencari PubMed ID dari DOI %s
nl: PubMed ID opzoeken via DOI %s
pl: Wyszukiwanie ID PubMed z DOI %s
sl: Iskanje PubMed ID preko DOI %s
tr: PubMed Numarası %s DOI'den bulunuyor

source: Resolving PubMed ID
cs: Řešení PubMed ID
de: PubMed-Kennung wird aufgelöst
el: Ανάλυση PubMed ID
hr: Tražim PubMed ID
id: Mengambil putusan untuk PubMed ID
nl: PubMed ID aan het opzoeken
pl: Analizowanie ID PubMed
sl: Razreševanje ID PubMed
tr: PubMed Numarası belirleniyor

source: Fetching metadata from NCBI for PubMed ID %s
cs: Získávají se metadata z NCBI pro PubMed ID %s
de: Metadaten für PubMed-Kennung %s werden von NCBI geholt
el: Προσκόμιση μεταδεδομένων από το NCBI για το PubMed ID %s
hr: Dohvaćam metapodatke od NCBI za PubMed-ov ID %s
id: Mengcmbil metadata dari NCBI untuk PubMed ID %s
nl: Metadata aan het binnenhalen uit NCBI voor PubMed ID %s
pl: Ściąganie metadanych z NCBI dla PubMed ID %s
sl: Prebiranje metapodatkov preko NCBI za PubMed ID %s
tr: PubMed Numarası %s için NCBI'dan üstveri çekiliyor

source: Cite in LyX
cs: Uvést v LyX
de: In LyX zitieren
el: Αναφορά στο LyX
hr: Citiraj u LyX-u
id: Acuan di LyX
nl: Citeer in LyX
pl: Zacytuj w LyX
sl: Navedi v LyX
tr: LyX'de kaynak göster

source: Cite the selected documents in LyX
cs: Uvést vybraný dokument v LyX
de: Die ausgewählten Dokumente in LyX zitieren
el: Αναφορά των επιλεγμένων εγγράφων στο LyX
hr: Citiraj izabrane dokumente u LyX-u
id: Mengacu dokumen yang ada di LyX
nl: Citeer de geselecteerde documenten in LyX
pl: Zacytuj wybrane dokumenty w LyX
sl: Navajanje izbranih dokumentov v LyX
tr: LyX'de seçilmiş dokümanları kaynak göster

source: Retrieving metadata
cs: Načítají se metadata
de: Metadaten werden empfangen
el: Ανάκτηση μεταδεδομένων
hr: Dohvaćam metapodatke
id: Menerima metadata
nl: Metadata aan het binnenhalen
pl: Odbieranie metadanych
sl: Pridobivanje metapodatkov
tr: Üstveri çekiliyor

source: Contacting citebase.org to retrieve metadata for '%1'
cs: Kontaktuje se citebase.org k načtení metadat pro '%1'
de: citebase.org wird kontaktiert, um Metadaten für »%1« abzurufen
el: Επικοινωνία με το citebase.org για την ανάκτηση μεταδεδομένων για το '%1'
hr: Šaljem upit za metapodatke za '%1' od citebase.org
id: Menghubungi citebase.org untuk memperoleh metadata '%1'
nl: Met citebase.org verbinden om metadata voor '%1' binnen te halen
pl: Łączenie z citebase.org w celu ściągnięcia metadanych dla '%1'
sl: Iskanje citebase.org za metapodatke dokumenta '%1'
tr: '%1' e üstveri elde etmek için Citebase.org ile temas kuruluyor

source: Downloading Metadata
cs: Stahují se Metadata
de: Metadaten werden heruntergeladen
el: Λήψη μεταδεδομένων
hr: Preuzimam metapodatke
id: Mengunduh Metadata
nl: Metadata ophalen
pl: Ściąganie metadanych
sl: prenašanje metapodatkov
tr: Üstveri İndiriliyor

source: Downloading metadata
cs: Stahují se metadata
de: Metadaten werden heruntergeladen
el: Λήψη μεταδεδομένων
hr: Preuzimam metapodatke
id: Mengunduh metadata
nl: Metadata ophalen
pl: Ściąganie metadanych
sl: Prenašanje metapodatkov
tr: Üstveri indiriliyor

source: Parsing BibTeX
cs: Zpracovává se BibTeX
de: BibTeX wird gelesen
el: Ανάλυση BibTeX
hr: Analiziram BibTeX
id: Menguraikan BibTeX
nl: BibTex verwerken
pl: Parsowanie BibTexa
sl: Razčlenjevanje BibTex navedka
tr: BibTex İnceleniyor

source: Arxiv.org ArXiv-ID resolver
cs: Arxiv.org ArXiv-ID řešitel
de: Arxiv.org-ArXiv-ID-Auflösung
el: Αναλυτής Arxiv.org Arxiv-ID
hr: ArXiv-ID od arXiv.org
id: Pengambil putusan Arxiv.org untuk ArXiv-ID
nl: Arxiv.org ArXiv-ID verwerker
pl: Analizator arXiv.org ID
sl: Arxiv.org ArXiv-ID razčlenjevalec
tr: Arxiv.org ArXiv-ID çözücü

source: CrossRef credentials not found
cs: CrossRef pověření nebylo nalezeno
de: CrossRef-Anmeldedaten nicht gefunden
el: Δεν βρέθηκαν διαπιστευτήρια του CrossRef
hr: Nisu pronađene vjerodajnice za CrossRef
id: Mandat untuk CrossRef tidak ditemukan
nl: CrossRef aanmeldgegevens niet aanwezig
pl: Nie odnaleziono uwierzetylniania dla CrossRef
sl: CrossRef priporočil ni mogoče najti
tr: CrossRef sicili bulunamadı

source: To use the CrossRef service, a free account is needed. Login information may be set in Preferences, or the CrossRef plugin may be disabled.
cs: Pro používání služby CrossRef je vyžadován účet zdarma. Přihlašovací informace mohou být nastaveny v Nastavení, nebo může být zásuvný modul CrossRef vypnutý.
de: Um den CrossRef-Dienst zu benutzen, ist ein kostenloses Benutzerkonto erforderlich. In den Einstellungen können die Anmeldedaten angegeben oder das CrossRef-Plugin deaktiviert werden.
el: Για την χρησιμοποίηση της υπηρεσίας CrossRef, χρειάζεται ένας δωρεάν λογαριασμός. Οι πληροφορίες σύνδεσης μπορούν να καθοριστούν στις Προτιμήσεις, ή το πρόσθετο CrossRef να απενεργοποιηθεί
hr: Za upotrebu CrossRef usluge potreban je besplatni korisnički račun. U Postavkama namjestite podatke za prijavu ili onemogućite CrossRef dodatak.
id: Untuk menggunakan layanan CrossRef, diperlukan akaun. Informasi cara Login dapat diatur dari Preferensi, atau plugin CrossRef bisa diatur tidak digunakan.
nl: Om van CrossRef gebruik te maken is een gratis account nodig. U kunt de login-informatie in Voorkeuren opgeven, of de CrossRef plug-in uitschakelen.
pl: Aby wykorzystywać serwis CrossReff, niezbędne jest założenie darmowego konta. Informacje o loginie można ustawić we Właściwościach (można też wyłączyć obsługę wtyczki CrossRef).
sl: Za uporabo CrossRef storitve morate imeti brezplačen račun. Podrobnosti prijave lahko nastavite v Lastnostih ali pa morate omogočiti vstavek za CrossRef iskanje.
tr: CrossRef hizmetini kullanabilmek için ücretsiz bir hesap gerekmektedir. Giriş bilgisini Tercihler menüsünden ayarlayabilirsiniz, aksi halde CrossRef etkinleştirilmeyecektir.

source: _Preferences
cs: _Nastavení
de: _Einstellungen
el: _Προτιμήσεις
hr: _Postavke
id: _Preferensi
nl: _Voorkeuren
pl: _Preferencje
sl: _Lastnosti
tr: _Ayarlar

source: _Disable CrossRef
cs: _Vypnout CrossRef
de: CrossRef _deaktivieren
el: Α_πενεργοποίηση CrossRef
hr: _Onemogući CrossRef
id: CrossRef tidak _digunakan
nl: CrossRef _uitschakelen
pl: Wyłącz CrossRef
sl: _Onemogoči CrossRef
tr: CrossRef'i _Devre dışı bırak

source: Contacting crossref.org to retrieve metadata for '%1'
cs: Kontaktuje se crossref.org k načtení metadat pro '%1'
de: crossref.org wird kontaktiert, um Metadaten für »%1« abzurufen.
el: Επικοινωνία με το crossref.org για την ανάκτηση μεταδεδομένων για το '%1'
hr: Šaljem upit za metapodatke za '%1' od crossref.org
id: Menghubungi crossref.org untuk mengambil metadata '%1'
nl: Met crossref.org verbinden om metadata voor '%1' op te halen
pl: Łączenie z crossref.org w celu pobrania metadanych dla '%1'
sl: Iskanje crossref.org za metapodatke dokumenta '%1'
tr: '%1' e üstveri elde etmek için crossref.org ile temas kuruluyor

source: Crossref.org OpenURL DOI resolver
cs: Crossref.org OpenURL DOI řešitel
de: CrossRef.org-OpenURL-DOI-Auflösung
el: Αναλυτής Crossref.org OpenURL DOI
hr: OpenURL DOI od crossref.org
id: Pengambil putusan Crossref.org OpenURL DOI
nl: Crossref.org OpenURL DOI verwerker
pl: Analizator DOI Crossref.org OpenURL
sl: Crossref.org OpenURL DOI razreševanje
tr: Crossref.org OpenURL DOI çözücü

source: Unnamed
cs: Bezejmenný
de: Unbenannt
el: Χωρίς όνομα
hr: Bez imena
id: TakBernama
nl: Naamloos
pl: Bez nazwy
sl: Neimenovano
tr: İsimsiz

source: Moving '%1' to '%2'
cs: Přesouvá se '%1' do '%2'
de: »%1« wird nach »%2« verschoben
el: Μετακίνηση του '%1' στο '%2'
hr: Mijenjam '%1' u '%2'
id: Memindahkan '%1' ke '%2'
nl: '%1' naar '%2' verpaatsen
pl: Przenoszenie '%1' do '%2'
sl: Premikanje '%1' v '%2'
tr: '%1'i '%2'ye kaydırıyor

source: Opening file '%1'
cs: Otvírá se soubor '%1'
de: Datei »%1« wird geöffnet
el: Άνοιγμα αρχείου '%1'
hr: Otvaram '%1'
id: Membuka berkas '%1'
nl: Bestand '%1' openen
pl: Otwieranie pliku '%1'
sl: Odpiranje datoteke '%1'
tr: '%1' isimli dosya açılıyor

source: Reading file '%1'
cs: Čte se soubor '%1'
de: Datei »%1« wird gelesen
el: Διάβασμα αρχείου '%1'
hr: Čitam '%1'
id: Membaca berkas '%1'
nl: Bestand '%1' lezen
pl: Wczytywanie pliku '%1'
sl: Branje datoteke '%1'
tr: '%1' isimli dosya okunuyor

source: converting file %1 to utf8 from (guessed) latin1
cs: konvertuje se soubor %1 do utf8 z (odhadnuto) latin1
de: Datei %1 zu UTF-8 von Latin1 konvertieren (empfohlen)
el: μετατροπή αρχείου %1 σε utf8 από latin1 (εικασία)
hr: Prebacujem u utf8 iz (pretpostavljenog) latin1 datoteku %1
id: mengkonversi berkas %1 ke utf8 dari (guessed) latin1
nl: Bestand %1 vanut latin1 (gegokt) naar utf8 omzetten
pl: Konwertowanie pliku '%1' z latin1 (przypuszczalnie) do utf8
sl: pretvarjanje datoteke %1 v UTF-8 iz (predvidene) Latin1
tr: '%1' isimli dosya (tahminen)Latin1'den UTF8'e çeviriyor

source: Parsing import
cs: Zpracovává se import
de: Parsen der zu importierenden Daten
el: Ανάλυση εισαγωγής
hr: Analiziram uvezene podatke
id: Proses mengurai impor
nl: Importatie verwerken
pl: Parsowanie importowania
sl: Razčlenjevanje uvoza
tr: İçeri aktarımı inceliyor

source: Extracting document %1 from bibutils structure
cs: Extrahuje se dokument %1 z bibutils struktury
de: Dokument %1 wird aus der Bibutils-Struktur entpackt
el: Εξαγωγή εγγράφου %1 από την κατασκευή bibutils
hr: Vadim dokument %1 iz bibutils strukture
id: Proses ekstraksi dokumen %1 dari struktur bibulits
nl: Document %1 uit de bibutils-structuur aanmaken
pl: Wydobywanie dokumentu %1 ze struktury bibutils
sl: Izpisovanje dokumenta %1 iz bibutils zgradbe
tr: '%1' isimli dosyayı bibutils yapısından çıkarıyor

source: _Type:
cs: _Typ:
de: _Typ:
el: _Τύπος:
hr: _Vrsta:
id: _Tipe:
pl: _Rodzaj:
sl: Vrs_ta:
tr: _Tür:

source: No references found on clipboard.
cs: Nebyly nalezeny odkazy ve schránce.
de: Keine Referenzen in der Zwischenablage gefunden.
el: Δεν βρέθηκαν αναφορές στο clipboard.
hr: U međuspremniku nisu nađene reference.
id: Tidak ada referensi ditemukan dalam klipboard.
nl: Geen verwijzing op het klembord gevonden.
pl: Nie znaleziono odnośników w schowku.
sl: V odložišču ni mogoče najti navedkov.
tr: Panoda kaynak bulunmadı.

source: Multiple references found on clipboard.
cs: Ve schránce bylo nalezeno více odkazů.
de: Mehrere Referenzen in der Zwischenablage gefunden.
el: Πολλαπλές αναφορές βρέθηκαν στο clipboard.
hr: U međuspremniku su višestruke reference.
id: Berbagai referensi ditemukan dalam klipboard.
nl: Meerdere verwijzingen op het klembord gevonden.
pl: Znaleziono wielokrotne odnośniki w schowku.
sl: V odložišču je več navedenih virov.
tr: Panoda birden fazla kaynak bulundu.

source: Title
cs: Název
de: Titel
el: Τίτλος
hr: Naslov
id: Judul
nl: Titel
pl: Tytuł
sl: Naslov
tr: Başlık

source: Authors
cs: Autoři
de: Autoren
el: Συγγραφείς
hr: Autori
id: Penulis
nl: Auteurs
pl: Autorzy
sl: Avtorji
tr: Yazarlar

source: Journal
cs: Deník
de: Zeitschrift
el: Περιοδικό
hr: Časopis
id: Jurnal
nl: Tijdschrift
pl: Czasopismo
sl: Revija
tr: Dergi

source: Year
cs: Rok
de: Jahr
el: Έτος
hr: Godina
id: Tahun
nl: Jaar
pl: Rok
sl: Leto
tr: Yıl

source: Volume
cs: Objem
de: Band
el: Τόμος
hr: Godište
nl: Jaargang
pl: Wolumin
sl: Zvezek
tr: Cilt

source: Issue
cs: Vydání
de: Ausgabe
el: Έκδοση
hr: Svezak
id: Isu
nl: Uitgave
pl: Wydanie
sl: Izvod
tr: Sayı

source: Pages
cs: Stránek
de: Seiten
el: Σελίδες
hr: Stranice
id: Halaman
nl: Pagina's
pl: Strony
sl: Strani
tr: Sayfalar

source: Month
cs: Měsíc
de: Monat
el: Μήνας
hr: Mjesec
id: Bulan
nl: Maand
pl: Miesiąc
sl: Mesec
tr: Ay

source: Note
cs: Poznámka
de: Anmerkung
el: Σημείωση
hr: Bilješka
id: Nota
nl: Aantekening
pl: Notatka
sl: Opomba
tr: Not

source: Key
cs: Klíč
de: Schlüssel
el: Κλειδί
hr: Ključ
id: Kunci
nl: Sleutel
sl: Ključ
tr: Anahtar

source: Editor
de: Herausgeber
el: Επεξεργαστής
hr: Urednik
nl: Redacteur
pl: Edytor
sl: Urejevalnik
tr: Düzenleyici

source: Publisher
cs: Vydavatel
de: Verlag
el: Εκδότης
hr: Izdavač
id: Penerbit
nl: Uitgever
pl: Wydawca
sl: Založnik
tr: Yayınevi

source: Series
cs: Série
de: Reihe
el: Σειρά
hr: Serija
id: Seri
nl: Serie
pl: Seria
sl: Serija
tr: Seriler

source: Address
cs: Adresa
de: Adresse
el: Διεύθυνση
hr: Adresa
id: Alamat
nl: Adres
pl: Adres
sl: Naslov
tr: Adres

source: Edition
cs: Edice
de: Auflage
el: Έκδοση
hr: Izdanje
id: Edisi
nl: Uitgave
pl: Wydanie
sl: Izdaja
tr: Baskı

source: Book title
cs: Název knihy
de: Buchtitel
el: Τίτλος βιβλίου
hr: Naslov knjige
id: Judul Buku
nl: Boektitel
pl: Tytuł książki
sl: Naslov knjige
tr: Kitap adı

source: Organisation
cs: Organizace
el: Οργανισμός
hr: Organizacija
id: Organisasi
nl: Organisatie
pl: Organizacja
sl: Ustanova
tr: Organizasyon

source: How published
cs: Jak byl zveřejněn
de: Wie veröffentlicht
el: Πως δημοσιεύθηκε
hr: Kako je objavljeno
id: Bagaimana diterbitkan
nl: Soort publicatie
pl: Jak wydano
sl: Objava
tr: Nasıl Basıldı

source: School
cs: Škola
de: Schule
el: Σχολή
hr: Škola
id: Sekolah
pl: Szkoła
sl: Šola
tr: Okul

source: Institution
cs: Instituce
de: Einrichtung
el: Ίδρυμα
hr: Institucija
id: Institusi
nl: Instelling
pl: Instytucja
sl: Ustanova
tr: Kurum

source: Chapter
cs: Kapitola
de: Kapitel
el: Κεφάλαιο
hr: Poglavlje
id: Bab
nl: Hoofdstuk
pl: Rozdział
sl: Poglavje
tr: Bölüm

source: Type
cs: Typ
de: Typ
el: Τύπος
hr: Vrsta
id: Tipe
pl: Typ
sl: Vrsta
tr: Türü

source: Article
cs: Článek
de: Artikel
el: Άρθρο
hr: Članak
id: Artikel
nl: Artikel
pl: Artykuł
sl: Članek
tr: Makale

source: Book
cs: Kniha
de: Buch
el: Βιβλίο
hr: Knjiga
id: Buku
nl: Boek
pl: Książka
sl: Knjiga
tr: Kitap

source: In Proceedings
cs: V jednání
de: Konferenzbeitrag
el: Σε Πρακτικά (Proceedings)
hr: U zborniku
id: Dalam Proseding
nl: In conferentierapport
pl: W Proceedings
sl: Med prispevki na konferenci
tr: Mahkeme Tutanaklarında

source: Misc
cs: Různé
de: Verschiedenes
el: Διάφορα
hr: Razno
id: Rupa-Rupa
nl: Overig
pl: Pozostałe
sl: Razno
tr: Çeşitli

source: Unpublished
cs: Neuveřejněno
de: Unveröffentlicht
el: Αδημοσίευτο
hr: Neobjavljeno
id: Tidak dipublikasi
nl: Ongepubliceerd
pl: Nieopublikowany
sl: Neobjavljeno
tr: Yayımlanmamış

source: Master's thesis
cs: Hlavní teze
de: Magisterarbeit
el: Διατριβή Master
hr: Diplomski rad
id: Tesis Master
nl: Master thesis
pl: Praca magisterska
sl: Magistrske teze
tr: Yüksek Lisans Tezi

source: PhD thesis
cs: PhD teze
de: Dissertation
el: Διδακτορική διατριβή
hr: Doktorat
id: Tesis PhD
pl: Praca doktorska
sl: Doktorske teze
tr: Doktora Tezi

source: Proceedings
cs: Jednání
de: Konferenzakten
el: Πρακτικά (Proceedings)
hr: Zbornik
id: Proseding
nl: Conferentierapport
sl: Prispevki na konferenci
tr: Mahkeme Tutanağı

source: Conference
cs: Konference
de: Konferenz
el: Συνέδριο
hr: Konferencija
id: Konferensi
nl: Conferentie
pl: Konferencja
sl: Konferenca
tr: Konferans

source: In Book
cs: V knize
de: Buchabschnitt
el: Στο βιβλίο
hr: U knjizi
id: Dalam Buku
nl: In Boek
pl: W książce
sl: V knjigi
tr: Kitaptan

source: Booklet
cs: Kniha
de: Broschüre
el: Φυλλάδιο
hr: Knjižica
id: Buku kecil
pl: Broszura
sl: Knjižica
tr: Kitapçık

source: In Collection
cs: Ve sbírce
de: Sammelband-Beitrag
el: Στη συλλογή
hr: U zbirci
id: Dalam Koleksi
nl: In verzameling
pl: W kolekcji
sl: V zbirki
tr: Koleksiyonda

source: Manual
cs: Ručně
de: Handbuch
el: Εγχειρίδιο
hr: Priručnik
id: Buku Petunjuk
nl: Handleiding
pl: Podręcznik
sl: Priročnik
tr: Kılavuz

source: Technical Report
cs: Technické hlášení
de: Technischer Report
el: Τεχνική αναφορά
hr: Tehničko izvješće
id: Laporan Teknis
nl: Technisch rapport
pl: Raport techniczny
sl: Tehnično poročilo
tr: Teknik Rapor

source: Downloaded Documents
hr: Dokumenti skinuti s mreže

source: Getting info for file '%1'
cs: Získávají se informace pro soubor '%1'
de: Informationen für Datei »%1« werden abgefragt
el: Λήψη πληροφοριών για το αρχείο '%1'
hr: Tražim informaciju o '%1'
id: Membaca info berkas '%1'
nl: Informatie voor bestand '%1' ophalen
pl: Pobieranie informacji dla tytułu '%1'
sl: Pridobivanje podrobnosti datoteke '%1'
tr: '%1' isimli dosya için bilgi alıyor

source: Author
cs: Autor
de: Autor
el: Συγγραφέας
hr: Autor
id: Penulis
nl: Auteur
pl: Autor
sl: Avtor
tr: Yazar

source: Parsing Library XML
hr: Analiziram XML zbirke

source: Opening %1
cs: Otevírání %1
de: %1 wird geöffnet
el: Άνοιγμα %1
hr: Otvaram %1
id: Membuka %1
nl: Open %1
pl: Otwieranie %1
sl: Odpiranje %1
tr: %1'i açıyor

source: Document location ambiguity
hr: Višeznačan smještaj dokumenta

source: The file '%1' exists in two locations: Original: <b>%2</b> New: <b>%3</b> Do you want to keep the original location, or update it to the new one?
hr: Dokument '%1' se nalazi na dva mjesta: Originalni: <b>%2</b> Novi: <b>%3</b> Želite li zadržati originalni smještaj ili ga zamijeniti novim?

source: Apply choice to all ambiguous locations
hr: Primijeni izbor na sve višeznačne razmještaje.

source: Keep _Original
hr: Zadrži _Originalni

source: Use _New
hr: Koristi _Novi

source: '%s' is not a valid boolean value
hr: '%s' nije valjana logička vrijednost

source: DOI Link
cs: DOI odkaz
de: DOI-Verknüpfung
el: Δεσμος DOI
hr: DOI poveznica
id: Tautan DOI
pl: Link DOI
sl: Povezava DOI
tr: DOI Bağlantısı

source: arXiv Link
cs: arXiv odkaz
de: arXiv-Verknüpfung
el: Σύνδεσμος arXiv
hr: poveznica na arXiv
id: Tautan arXiv
pl: Link arXiv
sl: Povezava arXiv
tr: arXiv Bağlantısı

source: URL Link
cs: URL odkaz
de: URL-Verknüpfung
el: Σύνδεσμος URL
hr: URL poveznica
id: Tautan URL
pl: Link URL
sl: Povezava URL
tr: URL Bağlantısı

source: PubMed Link
cs: PubMed odkaz
de: PubMed-Verknüpfung
el: Σύνδεσμος PubMed
hr: poveznica na PubMed
id: Tautan PubMed
pl: Link PubMed
sl: Povezava PubMed
tr: PubMed Bağlantısı

source: Terminating due to unhandled exception
cs: Ukončování kvůli neošetřené vyjímce
de: Aufgrund eines unbehandelten Ausnahmefehlers wird beendet
el: Τερματίζεται λόγο μη διαχειρίσημης εξαίρεσης
hr: Završavam zbog nepoznate pogreške
id: Dalam proses penghentian karena adanya kesalahan
nl: Afgebroken door onverwerkte fout
pl: Zakańczanie z powodu nieobsłużonego wyjątku
sl: Zaključeno zaradi nepričakovane izjemne napake
tr: Beklenmeyen bir durumdan ötürü sona erdiriliyor

source: Enabled
cs: Povoleno
de: Aktiviert
el: Ενεργοποιημένο
hr: Uključeno
id: Aktifkan
nl: Ingeschakeld
pl: Włączone
sl: Omogočeno
tr: Etkin

source: Module
cs: Modul
de: Modul
el: Άρθρωμα
hr: Modul
id: Modul
pl: Moduł
sl: Modul
tr: Modül

source: Description
cs: Popis
de: Beschreibung
el: Περιγραφή
hr: Opis
id: Deskripsi
nl: Omschrijving
pl: Opis
sl: Opis
tr: Açıklama

source: Plugin error
cs: Chyba modulu
de: Pluginfehler
el: Σφάλμα πρόσθετου
hr: Pogreška u programu dodatka
id: Kesalahan Plugin
nl: Plug-in fout
pl: Błąd wtyczki
sl: Napaka vstavka
tr: Eklenti hatası

source: Exception
cs: Výjimka
de: Ausnahme
el: Εξαίρεση
hr: Pogreška
id: Perkecualian
nl: Fout
pl: Wyjątek
sl: Izjeme
tr: İstisna

source: Explanation
cs: Vysvětlivka
de: Erklärung
el: Εξήγηση
hr: Obrazloženje
id: Penjelasan
nl: Uitleg
pl: Wyjaśnienie
sl: Pojasnilo
tr: Açıklama

source: Tags
cs: Popisky
de: Marken
el: Ετικέτες
hr: Oznake
id: Label
nl: Labels
pl: Tagi
sl: Oznake
tr: Etiketler

source: _Library
cs: _Knihovna
de: _Bibliothek
el: _Βιβλιοθήκη
hr: _Zbirka
nl: Bib_liotheek
pl: _Biblioteka
sl: _Knjižnica
tr: _Kütüphane

source: _Open...
cs: _Otevřít…
de: Ö_ffnen …
el: Άνοι_γμα...
hr: _Otvori...
id: _Buka...
nl: _Openen…
pl: _Otwórz...
sl: _Odpri ...
tr: _Aç...

source: Save _As...
cs: Uložit _jako…
de: Speichern _unter …
el: Αποθήκευση _ως...
hr: Spremi _kao...
id: Simpan _dalam...
nl: Opslaan _als...
pl: Z_apisz jako...
sl: Shrani _kot ...
tr: Farklı _Kaydet...

source: E_xport as BibTeX...
cs: _Exportovat jako BibTeX...
de: Als BibTeX e_xportieren …
el: Ε_ξαγωγή ως BibTeX
hr: Izvezi kao BibTeX...
id: E_kspor dalam BibTeX...
nl: Als BibTeX e_xporteren
pl: E_ksportuj jako BibTeX
sl: _Izvozi kot BibTeX ...
tr: BibTeX olarak _dışarı akatar...

source: _Manage BibTeX File...
cs: _Spravovat BibTeX soubor...
de: BibTeX-Datei verwalten …
el: Διαχείριση αρχείου BibTex
hr: _Rukovanje BibTeX datotekom...
id: _Pengaturan berkas BibTeX...
nl: BibTeX-bestand beheren
pl: _Zarządzaj plikiem BibTeX
sl: _Upravljaj z BibTeX datotekami
tr: BibTex dosyasını düzenle...

source: _Import...
cs: _Importovat…
de: _Importieren …
el: Ε_ισαγωγή...
hr: _Uvezi...
id: _Impor...
nl: _Importeren...
pl: _Importuj...
sl: _Uvozi ...
tr: _İçeri Aktar...

source: _Work Offline
cs: _Pracovat offline
de: _Offline arbeiten
el: _Εργασία χωρίς σύνδεση
hr: Radi neumreženo
id: Beker_ja Offline
nl: Offline _werken
pl: Pracuj _Offline
sl: _Delo brez povezave
tr: _Çevrimdışı Çalış

source: _Edit
cs: _Upravit
de: _Bearbeiten
el: _Επεξεργασία
hr: _Uredi
id: _Suntingan
nl: B_ewerken
pl: _Edycja
sl: _Uredi
tr: _Düzenle

source: _View
cs: _Zobrazit
de: _Ansicht
el: _Προβολή
hr: _Pogled
id: _Tampilan
nl: Weerge_ven
pl: _Widok
sl: _Pogled
tr: _Görünüm

source: Import references from BibTeX on the clipboard
cs: Importovat odkazy z BibTeX do schránky
de: BibTeX-Referenzen aus der Zwischenablage importieren
el: Εισαγωγή αναφορών BibTeX από το πρόχειρο
hr: Uvezi reference iz BibTeX-a u međuspremniku
id: Import referensi dari BibTeX dalam klipboard
nl: Referenties van BibTeX op het klembord importeren
sl: Uvozi BibTeX podatke navedkov iz odložišča-
tr: BibTex referanslarını panoya kopyala

source: _Copy LaTeX citation
hr: _Kopiraj citat u LaTeX obliku
